[
  {
    word: 'УКЛОН',
    definition:
      'м. 1) а) Отклонение от первоначального направления движения, расположения чего-л. б) перен. Внезапная перемена в чьем-л. поведении, в чьих-л. взглядах, суждениях. 2) а) Наклонная поверхность; склон. б) Покатая, наклонная горная выработка в шахте. ',
  },
  {word: 'УКЛОНИСТ', definition: 'м. разг. Тот, кто подвержен уклону (4).'},
  {
    word: 'УКЛЮЧИНА',
    definition: 'ж. Приспособление для укрепления весла на борту лодки.',
  },
  {
    word: 'УКОЛ',
    definition:
      'м. 1) Действие по знач. глаг.: уколоть (1а). 2) Укус насекомого. ',
  },
];
